export const events = [
  {
    date: '2026-02-14',
    description: 'Начало истории. Отметка из заметок: 14e-15e начало.',
  },
  {
    date: '2026-02-15',
    description: 'Продолжение первого важного дня. Отметка из заметок: 14e-15e начало.',
  },
  {
    date: '2026-02-20',
    description: 'День рождения Патрика.',
  },
  {
    date: '2026-02-21',
    description: 'День рождения Патрика.',
  },
  {
    date: '2026-02-22',
    description: 'Турнир.',
  },
  {
    date: '2026-02-23',
    description: 'Кино, ресторан, номер гостиницы.',
  },
  {
    date: '2026-02-25',
    description: 'Мафия.',
  },
  {
    date: '2026-02-28',
    description: 'Машина, KFC, Суворовский.',
  },
  {
    date: '2026-03-01',
    description: 'Квартира на Ленинградской, паста, секс.',
  },
  {
    date: '2026-03-04',
    description: 'Машина, площадка, KFC.',
  },
  {
    date: '2026-03-05',
    description: 'Мафия, кукуруза-гриль.',
  },
  {
    date: '2026-03-06',
    description: 'Образ, Passage, 2-й этаж.',
  },
  {
    date: '2026-03-07',
    description: 'Мафия, квартира, ночь, секс до утра.',
  },
  {
    date: '2026-03-08',
    description: 'Дом 60, Пармезан, РБЛ.',
  },
  {
    date: '2026-03-10',
    description: 'Ездили по делам по работе.',
  },
  {
    date: '2026-03-11',
    description: 'Пицца-паста, машина, секс.',
  },
  {
    date: '2026-03-13',
    description: 'Мафия, кочегарня, машина.',
  },
  {
    date: '2026-03-14',
    description: 'Мафия, кочегарня, машина.',
  },
  {
    date: '2026-03-15',
    description: 'Церковь, дивный спаситель, гости у Венеры и Ромиля, Пролетарская, ночь до утра.',
  },
  {
    date: '2026-03-16',
    description: 'Церковь, дивный спаситель, гости у Венеры и Ромиля, Пролетарская, ночь до утра.',
  },
  {
    date: '2026-03-17',
    description: 'После работы на Пролетарскую, супер оргазм, в 22 дома.',
  },
  {
    date: '2026-03-19',
    description: 'Стендап, машина.',
  },
  {
    date: '2026-03-20',
    description: 'Знакомство с мамой Лёши, осталась на Пролетарской.',
  },
  {
    date: '2026-03-21',
    description: 'Музыкальный квиз, разговор с пастором, РБЛ, ночь на Пролетарской.',
  },
  {
    date: '2026-03-22',
    description: 'Разговор с Подольским, супер тяжёлый день, весь день вместе на Пролетарской, вечером домой.',
  },
  {
    date: '2026-03-23',
    description: 'Приехал ко мне в 19:00, непростые разговоры и секс в машине.',
  },
  {
    date: '2026-03-25',
    description: 'Внезапный приезд, нас увидел омд, психанул, бросил инструмент в лужу, уехали на Пролетарскую с ночёвкой. В итоге романтический вечер: вино, музыка, свечи, потом ордальный секс.',
  },
  {
    date: '2026-03-26',
    description: 'Утром Л. отвёз меня на работу, после работы забрал, отвёз в студию, я поработала, потом поехали на мафию, потом секс в машине.',
  },
]
